/* \"%@\" image */
"\"%@\" image" = "“%@”イメージ";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "クリップボードの内容：%@";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "プリント用の PDF データを生成できませんでした。";

/* Empty */
"Empty" = "空";

/* Hide Clipboard */
"Hide Clipboard" = "クリップボードを隠す";

/* Move */
"Move" = "移動";

/* Move */
"Press" = "押す";

/* axis to assign. */
"axis to assign." = "割り当てる軸";

/* button to assign. */
"button to assign." = "割り当てるボタン";

/* button to assign. */
"Please choose input on" = "入力を選択してください";

/* Movie */
"Movie" = "ムービー";

/* No device input assigned. */
"No device input assigned." = "装置の入力が割り当てられていません。";

/* No device. */
"No device." = "装置がありません。";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "2 つ以上の軸を持つ装置が見つかりませんでした。";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "6 個以上の軸を持つ装置が見つかりませんでした。";

/* Not assigned. */
"Not assigned." = "割り当てなし";

/*  button mouse detected. */
" button mouse detected." = " ボタンマウスが検出されました。";

/* Plain Text */
"Plain Text" = "標準テキスト";

/* Print Error */
"Print Error" = "プリントエラー";

/* Rich Text */
"Rich Text" = "リッチテキスト";

/* Save Error */
"Save Error" = "保存エラー";

/* Show Clipboard */
"Show Clipboard" = "クリップボードを表示";

/* Unable to save current window contents. */
"Unable to save current window contents." = "現在のウインドウの内容を保存できません。";

/* Unassigned */
"Unassigned" = "未設定";

/* Unknown contents */
"Unknown contents" = "不明な内容";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "複数のボタンに同じ設定を割り当てることはできません。";
